{
  "categories": [
    {
      "category": "Energia",
      "items": [
        {
          "title": "La tua auto elettrica: la guida completa di Rinnovabili",
          "link": "https://www.rinnovabili.it/mobilita/automotive/auto-elettrica-guida-completa-prezzi-modelli-incentivi/",
          "description": "La guida di RInnovabili sul mondo delle auto elettriche: vantaggi e svantaggi. Conviene o no? I costi di manutenzione e le differenze con le auto a co",
          "pubDate": "Wed, 06 Aug 2025 07:30:12 +0000",
          "source": "rinnovabili.it",
          "image": "https://www.rinnovabili.it/wp-content/uploads/2025/07/guida-auto-elettriche.jpg",
          "body": "La guida di RInnovabili sul mondo delle auto elettriche: vantaggi e svantaggi. Conviene o no? I costi di manutenzione e le differenze con le auto a combustione interna. Insomma tutto quello che è utile sapere prima e dopo l'acquisto di un'auto elettrica\n\nIndice dei contenuti\n\nLe auto elettriche sono, con ogni probabilità, il futuro della mobilità. E anche gli italiani, tra scetticismi e pregiudizi, iniziano ad apprezzarne caratteristiche e novità. Ma la transizione dal motore termico a quello alimentato a batteria sta mettendo in una situazione critica l’industria dell’auto. Se quella europea arranca, quella asiatica, Cina e Corea in particolare, avanzano. Nonostante le inevitabili difficoltà del momento storico, la presenza delle auto elettriche sulle strade del mondo è in crescita. E veniamo al nostro continente, l’Europa, dove la penetrazione è differente da paese a paese. Gli ultimi dati, riferiti ad Aprile 2025 (fonte Motus-E), indicano che la quota di mercato delle auto elettriche è al 18,5% in Francia, al 18,8% in Germania, al 7% in Spagna e al 20,4% nel Regno Unito. Ed in Italia? Oggi siamo intorno al 5,1%, meno di un terzo, rispetto a Francia e Germania. Questo ci racconta del grande ritardo del mercato italiano, dove al 31 maggio, il parco circolante elettrico era di 313.199 auto. Ma nel quinto mese dell’anno, ci dicono i dati del Ministero dei Trasporti, siamo in aumento del 42,7% rispetto a maggio 2024.\n\nCon oltre 36.800 veicoli immatricolati da gennaio a maggio 2025, hanno segnato un incremento del 72,9% rispetto all’anno precedente, raggiungendo una quota di mercato del 5,1% sul totale, ancora limitata ma in decisa crescita. Solo nel mese di maggio 2025 sono state registrate 7.134 vetture full electric, segnando un aumento del 42,7% rispetto a maggio 2024.\n\nCome ogni transizione che si è verificata nella storia del progresso tecnologico, richiede un periodo di adattamento. Di adattamento delle infrastrutture per ricaricare, ma anche di abitudini. Ma quel che è certo è che le auto elettriche diventeranno il nuovo standard della mobilità globale, e l’alimentazione a gasolio e benzina, diventerà un ricordo.\n\nProbabilmente sarà più facile il passaggio per le auto, che per i mezzi pesanti: camion, bus, navi mercantili ed aerei. Anzi, per questi due importanti mezzi di trasporto, è probabile che ci siano anche altre alimentazioni alternative. Ma concentriamoci sulle auto elettriche, dette anche BEV, acronimo di Battery Electric Vehicle. Insomma veicoli a batteria elettrica.\n\nCon “La tua auto elettrica: la guida completa”, Rinnovabili intende esplorare tutti gli aspetti dei veicoli a batteria, dai vantaggi ai difetti, dai costi di gestione agli incentivi, fino ai modelli più convenienti sul mercato, anche quelli usati.\n\nIniziamo proprio ad orientarci nel mondo delle sigle. Esistono quattro categorie principali di veicoli elettrificati, che si distinguono per il loro funzionamento e il modo in cui vengono alimentati:\n\nPartiamo dai vantaggi nell’acquistare un’auto a batteria. Sebbene il loro costo iniziale possa essere più elevato e l’infrastruttura di ricarica con circa 65mila colonnine installate, non sia ancora omogenea da nord a sud, e diversa da regione a regione, i benefici a lungo termine e le agevolazioni disponibili le rendono una scelta sempre più attraente per privati e aziende in Italia. Questi, in estrema sintesi, sono:\n\nE’ una delle domande che si pone l’automobilista che intende passare dall’auto tradizionale all’elettrica. Costa più l’energia o la benzina o il diesel? Ma soprattutto, quanto mi costa fare 100 km con un’elettrica? La risposta è molteplice e dipende in larga parte da dove e come scegli di ricaricare. Prima di addentrarci nei costi, è utile capire quanto “beve” un’auto elettrica.\n\nIn media, un veicolo elettrico in Italia consuma tra i 15 e i 18 kWh per 100 km in un contesto di utilizzo combinato urbano ed extraurbano. Facendo una distinzione di massima tra tre tipologie di BEV possiamo sintetizzare quanto segue.\n\nPer i nostri calcoli, useremo un consumo medio di 18 kWh per 100 km, un valore realistico per molte auto elettriche in circolazione. La ricarica a casa, utilizzando una presa domestica o una wallbox, è quasi sempre la soluzione più economica. I costi variano in base al contratto di fornitura energetica.\n\nConsiderando il range delle tariffe domestiche, la spesa può oscillare tra 3,60 € e 4,50 € per 100 km. Un costo molto competitivo rispetto al diesel. Chi dispone di un impianto fotovoltaico e ricarica durante il giorno può arrivare a costi ancora più bassi, anche vicini allo zero, se utilizza esclusivamente energia solare prodotta in casa.\n\nAnche la manutenzione è ridotta, visto che i motori elettrici hanno meno parti in movimento rispetto ai motori a combustione interna. Questo si traduce in costi di manutenzione e tagliandi notevolmente inferiori, con risparmio annuo sulla manutenzione fino a 30-50% in meno rispetto a un’auto termica.\n\nRecentemente il governo italiano ha riproposto il bonus fino a 11.000 euro (con rottamazione e ISEE basso), per l’acquisto di un’auto elettrica di cui parleremo più avanti in modo approfondito. Inoltre, in quasi tutte le regioni italiane, le auto elettriche godono dell’esenzione totale dal pagamento del bollo auto per i primi 5 anni dalla data di prima immatricolazione. Dal sesto anno in poi, la tassa è pari a un quarto dell’importo previsto per i corrispondenti veicoli a benzina. In alcune regioni come Lombardia e Piemonte, l’esenzione è permanente. Molte città italiane consentono alle auto elettriche l’accesso libero e gratuito alle Zone a Traffico Limitato (ZTL), senza necessità di contrassegni speciali e la sosta gratuita sulle strisce blu, un vantaggio non da poco per la mobilità urbana.\n\nL’aspetto più importante riguarda le emissioni zero, quindi la riduzione dell’impatto ambientale. L’assenza di emissioni dirette di gas di scarico, CO2, ossidi di azoto, particolato o altri inquinanti, contribuiscono a migliorare la qualità dell’aria, soprattutto nelle aree urbane congestionate. Anche considerando l’energia necessaria per la produzione della batteria e la generazione dell’elettricità, il ciclo di vita di un’auto elettrica ha un‘impronta di carbonio inferiore rispetto a un veicolo a combustione interna.\n\nUn altro vantaggio è nell’esperienza di guida. Completamente diversa dalle auto tradizionali, tanto che quando avrete provato un’elettrica, se tornerete ad un diesel o benzina, vi sembrerà una tecnologia antiquata. Infatti, le auto elettriche sono estremamente silenziose, sia in città che in autostrada. Questo si traduce in un maggiore comfort acustico per i passeggeri e una riduzione dell’inquinamento acustico ambientale. I motori elettrici erogano la coppia massima in modo istantaneo fin da zero giri, il che equivale ad accelerazioni rapide e scattanti, una ripresa fulminea e una guida fluida e reattiva, anche a basse velocità. L’assenza di cambio marce rende la guida ancora più lineare.\n\nInfine le auto elettriche sono dotate delle ultime innovazioni tecnologiche, sia in termini di connettività, sistemi di assistenza alla guida (ADAS) che funzionalità smart (come il pre-condizionamento dell’abitacolo tramite app) che danno la percezione di un prodotto altamente tecnologico.\n\nL’accesso alle Zone a Traffico Limitato (ZTL) con un’auto elettrica in Italia è generalmente agevolato e spesso gratuito, ma le modalità specifiche variano da comune a comune. Non esiste una normativa nazionale unica che regoli l’accesso per i veicoli elettrici, quindi è fondamentale informarsi presso il proprio Comune o quello in cui si intende circolare.\n\nLe procedure più comuni per avere l’accesso (da verificare in ogni comune):\n\nPer ogni scelta che si compie nella vita, anche nel mondo dell’auto, esistono aspetti positivi e negativi, vantaggia e svantaggi non sono mai assoluti, ma dipendono dall’uso che si fa e dallo stile di vita. Vediamo quali sono gli svantaggi di un’auto elettrica.\n\nAlla luce dei vantaggi e degli svantaggi di un’auto elettrica, rispetto a modelli a benzina e diesel, la domanda è d’obbligo: a chi conviene veramente l’auto elettrica?\n\nPer il momento ha pochi rivali, anche se stanno aumentando i modelli low-cost. Dacia Spring è l’auto elettrica più economica in Italia. La piccola Dacia Spring si porta a casa con 17.900 euro nella sua versione da 33 kw pari a 45 cavalli ed infatti è l’auto elettrica che piace di più agli italiani, oltre ad essere stato il primo modello 100% elettrico di Dacia, con cui ha avvicinato la mobilità a zero emissioni agli automobilisti italiani. Spring rientra da mesi nella classifica delle Top Ten elettriche di cui ci occupiamo mensilmente.\n\nLa batteria è unica per tutti i modelli: da 26,8 kWh, montata sia sulla versione da 45 cv che da quella più performante. Chiaramente i consumi sono differenti. Infatti, per la versione più potente ci vogliono 13,5 kWh per percorrere 100 km, che diventano 14,1 kWh nella versione da 33 kW. La batteria viene garantita per un periodo di 8 anni o 120.000 km.Per la piccola elettrica, l’autonomia dichiarata è di circa 225 km che possono sembrare pochi, ma in realtà sono perfetti per una city car, che secondo Dacia, viene usata in media per 37 km al giorno e che nel 75% dei casi è ricaricata a livello domestico. D’altronde, l’autonomia la rende ideale per la città o per una breve gita fuori porta, ma non è di certo una vettura da viaggio, anche se il bagagliaio è capiente per un modello della sua categoria.\n\nInoltre per ottimizzare l’autonomia, Spring è dotata di un sistema di frenata rigenerativa che si attiva selezionando la modalità “B” (brake) sul cambio. In D Mode invece, l’energia prodotta durante la frenata viene recuperata e immagazzinata nella batteria, con una decelerazione contenuta quando si rilascia il pedale.Le dimensioni sono 3,7 metri di lunghezza e 1,58 di larghezza, che la rendono facile da parcheggiare anche in una città complessa come Roma. Lo sterzo leggero è uno dei punti di forza della piccola auto romena, che si muove in modo agile nel traffico cittadino. D’altronde questa è la sua finalità.\n\nMolto interessanti anche le prestazioni. Da 0 a 50 km orari, Spring ha una bella accelerazione: 5,8 secondi che la rendono scattante al semaforo, come uno scooter. Diventano 13,7 secondi per raggiungere i 100 km orari, comunque un tempo adeguato rispetto alle sue dotazioni. Grazie anche al peso, inferiore alla tonnellata. Come dicevamo resta l’auto elettrica più economica in Italia, con 17,9 mila euro per la versione da 33 kW, che salgono di 1.000 euro, quindi 18,9 mila euro per il motore da 48 kW. Questa è la versione provata nel nostro test drive, e quella che ci sentiamo di consigliare per il giusto equilibrio tra prestazioni e consumi.\n\nA queste ragioni, bisogna aggiungere anche che non paga il bollo per 5 anni e neanche il parcheggio a pagamento sulle strisce blu, per cui diventa ancora più economica. Spring è dotata di caricabatterie in corrente alternata da 7 kW che permette di ricaricare la batteria dal 20 al 100% su presa domestica in meno di 11 ore oppure su wallbox da 7 kW in 4 ore. È disponibile in opzione anche un caricabatterie in corrente continua da 30 kW per una ricarica rapida dal 20 all’80% in 45 minuti. I tempi di ricarica, bisogna dirlo, non sono la sua forza, ma essendo pensata per un uso urbano, è un tipo di auto che va caricata di notte, o durante la giornata di lavoro, quando le ore a disposizione sono almeno 8.\n\nOltre alla romena, stanno crescendo i modelli elettrici accessibili, anche se sono tutte city car, e provengono dalle case cinesi. Ecco una sintesi delle auto elettriche che in questo momento sono le migliori dal punto di vista del costo.\n\nTra gli ostacoli principali che rallentano la diffusione delle auto elettriche in Italia, ma non solo, c’è il prezzo. Infatti, se abbiamo visto che esistono modelli abbastanza accessibili da un punto di vista economico, è anche vero che per la gran parte si tratta di city car, vetture non adatte a grandi viaggi o per famiglie. Ed ecco, infatti, che il mercato dell’usato delle auto elettriche sta prendendo piede, seppur i numeri non sono importanti come quelli delle auto a benzina e diesel, che sono in costante calo nelle vendite, esistono modelli di auto elettriche a buon mercato.\n\nRenault Zoe è una delle city car elettriche più diffuse e apprezzate. Si trova facilmente sul mercato dell’usato a partire da circa 2.800 euro. Offre un’autonomia che varia dai 210 ai 300 chilometri, ed è perfetta per l’uso urbano grazie alla sua compattezza e alla buona capacità di ricarica in corrente alternata. Ma occhio all’efficienza della batteria.\n\nRenault Twizy è una microcar a due posti, più simile a uno scooter a quattro ruote che a un’auto vera e propria. Con un prezzo intorno ai 3.000 euro e un’autonomia fino a 100 km, è ideale per brevi tragitti in città.\n\nCitroën C-Zero è una delle prime elettriche compatte a essere entrata sul mercato europeo. Si può trovare usata a partire da circa 3.500 euro, con un’autonomia di circa 130-150 km. È molto agile e adatta alla guida urbana.\n\nUn’alternativa interessante per la mobilità cittadina è la Citroën AMI, un quadriciclo elettrico guidabile dai 14 anni con patente AM. Con un’autonomia di circa 75 km e un prezzo che parte da 5.500 euro, è perfetta per spostamenti brevi e a basso costo.\n\nSmart fortwo EQ, la regina delle city car, è anch’essa disponibile sul mercato dell’usato a partire da circa 6.500 euro. Offre un’autonomia tra i 130 e i 160 km e rimane imbattibile per parcheggi e agilità nel traffico.\n\nNissan Leaf di prima generazione rappresenta una scelta solida e accessibile, con prezzi a partire da circa 6.500 euro. A seconda della versione e dello stato della batteria, può offrire un’autonomia tra i 150 e i 250 km. È spaziosa, affidabile e adatta anche a tragitti suburbani.\n\nLa Renault Twingo E-Tech è un’evoluzione elettrica della celebre utilitaria francese, con prezzi a partire da circa 10.200 euro. Agile, compatta e vivace, è perfetta per l’ambiente urbano.\n\nAnche la Fiat 500e, una versione elettrica della storica 500, è sempre più presente sul mercato dell’usato, con prezzi che partono da 12.000 euro. Con autonomia tra i 180 e i 320 km, combina design italiano e funzionalità moderna.\n\nInfine, per chi cerca qualcosa di più versatile, la Opel Corsa-e offre un’autonomia fino a 400 km e può essere trovata a partire da circa 13.500 euro. Mentre la BMW i3, dal design distintivo e struttura innovativa, è disponibile usata da circa 15.000 euro.\n\nOvviamente i prezzi sono indicativi, e dipendono da tanti fattori: lo stato estetico dell’auto, i km percorsi ed anche lo stato della batteria. Infatti, come sappiamo, le batterie hanno una loro vita utile e dopo diversi cicli di ricarica, la loro autonomia tende a diminuire, fino a diventare indispensabile la sostituzione.\n\nIl primo elemento da considerare nell’acquisto di un’auto elettrica usata è, lo stato della batteria. Si tratta del fattore più critico in un acquisto usato, poiché la batteria rappresenta la componente più costosa e la sua degradazione influenza direttamente l’autonomia e il valore residuo del veicolo.Il metodo più affidabile è richiedere il certificato di salute della batteria, portando l’auto presso un concessionario ufficiale del marchio, che disponga degli strumenti diagnostici specifici del produttore che accedono direttamente al BMS (Battery Management System) del veicolo, fornendo un dato preciso sulla percentuale della batteria. Esistono anche servizi di certificazione indipendenti, cioè aziende specializzate, che offrono test professionali dello stato di salute della batteria.\n\nIl secondo fattore, valido da sempre anche per le auto termiche, è il chilometraggio che influenza il prezzo, anche se nelle elettriche il degrado della batteria è più rilevante. Da considerare anche come è stato ricaricata l’auto. Infatti ricariche troppo frequenti o ricariche complete e scariche profonde possono accelerare il degrado della batteria. Da valutare anche che alcuni costruttori offrono garanzie sulla batteria più lunghe rispetto al resto del veicolo, spesso 8 anni o 160.000 km, per cui è buona regola verificare se la garanzia sia ancora trasferibile. Infine come ultima cosa, si può chiedere se l’auto ha ricevuto tutti gli aggiornamenti software, che possono migliorare l’efficienza o l’autonomia.\n\nIl “battery swap”, o scambio di batteria, rappresenta un approccio innovativo e spesso dibattuto proprio per risolvere una delle principali difficoltà di chi vuole o vorrebbe passare a veicoli elettrici: i tempi di ricarica. L’idea di base, che ad esempio Mitsubishi sta testando a Tokyo grazie all’impegno dell’amministrazione cittadina, è di sostituire la batteria scarica con una batteria carica. Una sorta di pit-stop che ricorda la Formula Uno, che permetterebbe in pochi minuti di fermarsi e ripartire. Un’opzione che metterebbe sullo stesso piano il pieno di benzina con il pieno di batteria.\n\nIl processo è concepito per essere rapido e spesso altamente automatizzato. L’automobilista guida il veicolo in un’area designata all’interno della stazione di scambio. Qui, sistemi robotici o meccanismi dedicati intervengono, rimuovendo la batteria dal sottoscocca dell’auto e installandone una nuova, già caricata e pronta all’uso. Le batterie scariche, una volta rimosse, vengono ricaricate lentamente all’interno della stazione, ottimizzando la loro vita utile e potendo sfruttare energie rinnovabili o tariffe elettriche più vantaggiose.\n\nIl principale punto di forza del battery swap è la drastica riduzione dei tempi di rifornimento, che eliminerebbe l’ansia. Inoltre, il sistema permette una gestione ottimizzata del ciclo di vita delle batterie, che possono essere monitorate, ricaricate in condizioni ideali e sostituite dal gestore una volta deteriorate, garantendo sempre batterie efficienti agli utenti. La batteria diventerebbe un servizio più che un bene, parte integrante del veicolo.\n\nIl problema maggiore è la standardizzazione delle batterie: ogni produttore di auto elettriche progetta il proprio pacco batteria e il relativo alloggiamento in modo unico. Per un sistema di battery swap universale, sarebbe necessaria una standardizzazione industriale delle dimensioni, dei connettori, dei sistemi di fissaggio e delle interfacce di comunicazione delle batterie, un accordo difficile da raggiungere tra case automobilistiche concorrenti\n\nIl concetto di battery swap non è nuovo. Tesla aveva sperimentato questa tecnologia prima di concentrarsi sulla sua rete di Supercharger. Attualmente, l’attore più prominente nel campo del battery swap è l’azienda cinese NIO, che ha investito pesantemente nella tecnologia, costruendo una vasta rete di “Power Swap Station” in Cina e espandendosi anche in Europa. NIO offre un modello in cui i clienti possono acquistare l’auto senza batteria, pagando un abbonamento per il servizio di swap (Battery as a Service – BaaS). Altre iniziative includono la startup Ample, che sta sviluppando un approccio più modulare allo swap, come nell’esempio giapponese di Mitsubishi, e dei veicoli commerciali leggeri per il trasporto dell’ultimo miglio nella città di Tokyo.\n\nE nel resto d’Europa? Nella capitale spagnola, Madrid, ha debuttato la prima stazione europea di batterie modulari intercambiabili, con una fase pilota in cui sono disponibili 40 Fiat 500e dotate del sistema di battery swap sviluppato da Ample. Entro metà 2025 si punta a raggiungere le 100 unità, tutte gestite dal servizio di mobilità Free2move, parte del gruppo Stellantis. Il sistema ricorda molto da vicino il battery swap di NIO, il marchio cinese, che si concentra su SUV e berline premium, Fiat invece punta tutto sulla semplicità urbana della 500e.\n\nOgni stazione Ample riconosce automaticamente il veicolo, rimuove i moduli esausti e li sostituisce con altri carichi in circa 300 secondi, il tutto gestito via app. Madrid è stata scelta per l’avvio del test grazie al suo ruolo guida nella transizione elettrica spagnola, ma l’ambizione è di portare il modello in tutta Europa.\n\nMa torniamo ai costi per le BEV. Avete presente il cambio dell’olio motore, delle candele, delle cinghie, dei filtri? Ecco dimenticateli. Con l’auto elettrica questa routine non esiste più, perché l’anima di questi veicoli è molto più semplice. Niente filtri carburante o candele da cambiare, niente emissioni che intasano il filtro antiparticolato. Naturalmente, anche le auto elettriche hanno bisogno di qualche attenzione. Vediamo quali.\n\nDi sicuro, anche l’elettrica ha l’obbligo della revisione di legge, dopo 4 anni per il nuovo, e poi con cadenza ogni due anni. Inoltre ci sono i tagliandi periodici indicati dalla  casa automobilistica che comprendono un’ispezione generale e controlli di routine, tra cui il check-up dei dispositivi elettronici, il controllo della carrozzeria e un esame approfondito del motore elettrico e del sistema di trasmissione.\n\nGli pneumatici vanno sempre controllati, perché il peso delle batterie li mette un po’ più sotto stress rispetto a un’auto tradizionale. I freni però si usurano molto meno, grazie al sistema di frenata rigenerativa che rallenta l’auto sfruttando il motore e quindi risparmiando sulle pastiglie. E poi bisogna sostituire il filtro dell’abitacolo, rabboccare il liquido per i tergicristalli e, più raramente, il liquido refrigerante che mantiene batteria e sistemi elettronici alla giusta temperatura.\n\nInfatti, per mantenere la batteria alla temperatura di funzionamento ottimale, le auto elettriche sfruttano un liquido di raffreddamento monitorato da un BTMS, un sistema di gestione dedicato. Il tecnico compie un controllo del livello e delle condizioni del liquido, e può provvedere a un rabbocco in caso di necessità.\n\nLe auto elettriche funzionano in modo efficiente anche grazie ai software che è bene aggiornare regolarmente proprio come uno smartphone, per prevenire anomalie del sistema. Naturalmente come per tutti i veicoli verrà verificato il corretto funzionamento dell’impianto d’illuminazione, dei filtri dell’aria, di sospensioni e sterzo.\n\nE poi c’è il capitolo batteria, elemento fondamentale, progettata per durare molti anni e centinaia di migliaia di chilometri. Basta qualche controllo periodico per verificarne lo stato di salute (SOH) e la capacità residua. E’ noto che le ricariche riducono progressivamente l’efficienza, me ormai i produttori si stanno allineando su una copertura di 8 anni o 150-200 mila chilometri.\n\nD’altronde, la sostituzione dei moduli batteria è un’operazione complessa e soprattutto costosa: la sostituzione delle batterie di un’auto Tesla, solo per fare un esempio, può costare da 15 mila fino a 25 mila euro. Ecco spiegato il motivo della lunga copertura da parte dei brand. Inoltre le BEV di nuova concezione sono dotati di sistemi diagnostici sempre più avanzati, e da remoto, che consentono anche interventi a distanza, come l’aggiornamento del software o eventuali guasti dovuti a un problema elettronico.\n\nOltre ai controlli periodici, ci sono alcune buone pratiche che possono aiutare a mantenere l’auto elettrica in ottime condizioni:\n\nCon la crescente diffusione delle auto elettriche, molti automobilisti si chiedono se queste vetture siano davvero un investimento duraturo. Quanto può durare una batteria? Il motore elettrico resiste al tempo? Conviene rispetto a un’auto a benzina o diesel? Con la tua auto elettrica: la guida completa, cerchiamo di fare chiarezza, con dati concreti e considerazioni pratiche.La batteria è il cuore dell’auto elettrica ed è anche la componente che solleva più dubbi. La maggior parte delle auto elettriche moderne utilizza batterie agli ioni di litio, simili a quelle degli smartphone, ma molto più grandi e sofisticate.\n\nSecondo i dati più recenti, una batteria agli ioni di litio perde in media tra il 2% e il 3% della capacità ogni anno. Dopo circa 8-10 anni di utilizzo, una batteria può arrivare al 70-80% della sua capacità originale. Questo significa che l’auto continuerà a funzionare, ma con un’autonomia leggermente ridotta, secondo i dati diffusi da uno dei più rinomati centri di ricerca sul trasporto, il National Renewable Energy Laboratory (NREL) negli Stati Uniti.\n\nMolte case automobilistiche, come abbiamo detto, offrono garanzie sulle batterie che durano 8 anni o fino a 160.000 km, a riprova della loro affidabilità. Ma il dato positivo è che basta cambiare la batteria, che l’auto ritorna alle sue “origini”, cosa ben diversa da un’auto termica. Infatti, chi è cambia un motore con decine e decine di migliaia di km alle spalle? Nessuno.\n\nUna delle maggiori differenze tra auto elettriche e termiche è il numero ridotto di parti mobili. Infatti il motore elettrico è meno complesso, non ha valvole, pistoni, cinghie, olio e questo riduce di molto il livello di usura e gli interventi di manutenzione rispetto ai veicoli con motore a combustione interna. Non è necessario cambiare l’olio, i filtri del carburante o le cinghie di distribuzione. I controlli principali riguardano gli pneumatici, i freni, il liquido del sistema di raffreddamento e gli aggiornamenti software.Anche il sistema frenante tende a durare di più grazie alla frenata rigenerativa, che riduce l’usura dei freni tradizionali. Tutto questo si traduce in un risparmio economico nel lungo periodo e in una maggiore longevità dell’intero veicolo. Secondo le stime, i motori elettrici possono arrivare anche a 500.000 km con molta meno manutenzione rispetto alle auto a benzina o diesel, che mediamente arrivano ai 200mila km. Un’auto elettrica può essere usata senza particolari problemi, se non la sostituzione della batteria, a 15-20 anni se ben mantenuta.Molti veicoli elettrici superano i 200.000 km mantenendo una capacità residua della batteria superiore all’80%. Ci sono persino casi documentati di auto con oltre 300.000 km che mantengono ancora un “State of Health” (SoH) medio dell’87%. (Fonte Studio di P3 Group e Aviloo). Chi sceglie un’auto elettrica oggi può aspettarsi una vita utile comparabile – o superiore – a quella di un’auto a combustione, soprattutto considerando la minore manutenzione e la maggiore affidabilità del motore.\n\nLe colonnine pubbliche in corrente alternata, le cosiddette “lente”, sono le più comuni nelle città, ma già costano di più rispetto alla ricarica in casa e comunque variano da operatore a operatore. E sono differenti, in base alla scelta di una ricarica singola o con pacchetti di abbonamento. In questo casa la forbice di variabilità è molto ampia.\n\nTariffe in Abbonamento: Se utilizzi spesso le colonnine pubbliche, gli abbonamenti mensili offerti dai vari operatori possono ridurre notevolmente il costo per kWh. Ad esempio, un pacchetto da 100 kWh a 49 € abbassa il costo a 0,49 €/kWh.\n\nCosto per 100 km: 18 kWh×0,49 €/kWh=8,82 € Con abbonamenti, il costo per 100 km può oscillare tra 9 e 12€, a seconda dell’abbonamento e del tuo consumo.\n\nPer avere un’idea chiara del risparmio, confrontiamo questi costi con quelli di un veicolo a benzina o diesel, considerando i prezzi attuali dei carburanti in Italia:\n\nL’auto elettrica offre un vantaggio economico significativo sui costi di gestione, soprattutto se si privilegia la ricarica domestica. Anche con l’uso delle colonnine pubbliche, in particolare con un abbonamento, si rimane spesso competitivi rispetto ai veicoli a combustione interna. Le ricariche ultra-rapide sono l’opzione più costosa, ma sono pensate per le emergenze o i lunghi viaggi, non per la routine quotidiana.\n\nPiù sopra nell’articolo, vi abbiamo elencato in modo sintetico, quali sono i principali svantaggi nel comprare un’auto elettrica, che ovviamente non sono perfette. Ma molti dei loro difetti si stanno riducendo con i progressi tecnologici e lo sviluppo della rete di ricarica. Volendo offrire una panoramica più ampia possibile sui difetti e gli svantaggi delle auto elettriche, possiamo così riassumerli.\n\nPrezzo iniziale: Questo è probabilmente il difetto più grande e immediato. Le auto elettriche hanno un prezzo di listino generalmente più alto rispetto ai veicoli equivalenti con motore a combustione interna. Ora il Governo ha predisposto un bonus economico derivato dal PNRR che può contribuire in modo importante a ridurre l’ostacolo all’acquisto.\n\nIl secondo fattore che incide è sicuramente l’autonomia della batteria, che provoca la cosiddetta ansia da ricarica. Infatti, sebbene i modelli più recenti offrano autonomie sempre maggiori (anche oltre 600 km WLTP), per i modelli di fascia media o per i viaggi lunghi, l’autonomia può essere ancora un limite rispetto al pieno di un’auto termica che garantisce centinaia di chilometri senza pensieri. In questo caso, bisogna pensare all’uso dell’auto. Se è prettamente quotidiano, casa-lavoro- casa, allora vanno più che bene le city car con 200 km di autonomia, nel caso invece sia un’auto di famiglia, anche per spostamenti a medio e lungo raggio, allora è bene considerare una vettura più grande, con maggiore autonomia, per ridurre l’ansia da prestazione dell’elettrica e fare anche solo uno stop per il pieno e poi ripartire per la destinazione finale.\n\nI tempi per “fare il pieno” di energia sono decisamente superiori ai 3-5 minuti necessari per un rifornimento di benzina o diesel. Infatti, una ricarica domestica può richiedere dalle 6 alle 12 ore per una ricarica completa. Quella alla colonnina pubblica diverse ore a seconda della potenza della colonnina, mentre la ricarica fast da 20-30 minuti a oltre un’ora per passare dal 10% all’80%, a seconda della potenza della colonnina e della capacità di ricarica dell’auto, secondo dati ormai consolidati da diverse esperienze e prove effettive. Tutte queste ragioni richiedono una pianificazione accurata delle soste per la ricarica, soprattutto quando si devono coprire lunghi spostamenti.\n\nNonostante la crescita delle colonnine di ricarica, la rete non è ancora così diffusa e uniforme sul territorio italiano come quella dei distributori di carburante. E poi non tutte le colonnine sono sempre funzionanti o libere, portando a volte a frustrazioni e ritardi. Infine, sebbene si stia standardizzando, esistono ancora diversi tipi di connettori (Type 2, CCS Combo 2, CHAdeMO), che possono creare confusione, anche se la maggior parte delle nuove auto europee usa CCS Combo 2.\n\nUn altro problema riguarda l’impatto del clima sulla batteria. Infatti le basse temperature riducono l’efficienza della batteria e, di conseguenza, l’autonomia effettiva. Il riscaldamento dell’abitacolo in inverno consuma molta energia dalla batteria e le temperature estreme possono accelerare il degrado della batteria a lungo termine, anche se i sistemi di raffreddamento attivi mitigano questo rischio.\n\nChi si avvicina a questo mondo, infatti, scopre presto che esistono diverse tipologie di colonnina di ricarica, ciascuna adatta a situazioni e necessità precise. Vediamo quali sono tutte le possibilità, che possiamo trovare in Italia.\n\nLa soluzione migliore è quella di installare una wallbox, cioè un dispositivo appositamente predisposto per poter ricaricare un’auto elettrica. Ce ne sono di tanti tipi e supportano anche potenze differenti (fino a 22 kW). Genericamente, inoltre, dispongono di un cavo con connettore Tipo 2 da poter collegare direttamente all’auto, in alternativa potete utilizzare il cavo con connettore di Tipo 2 che viene fornito insieme alla vettura, assicuratevi che sia incluso nella dotazione di serie chiedendolo al vostro concessionario.\n\nIn alternativa è possibile utilizzare il caricatore “portatile” che solitamente i costruttori offrono con l’auto, da collegare ad una normale presa di corrente. Il cavo di ricarica casalingo termina, dal lato opposto a quello della vettura, con presa italiana a tre poli o con una presa Schuko.\n\nAttenzione, però, le normali prese di casa non sono fatte per supportare carichi importanti per lungo tempo. Dunque, se volete seguire questa strada è meglio far controllare presa e impianto da un elettricista.\n\nPer molti automobilisti, la prima esperienza di ricarica avviene proprio nel garage o box di casa, attaccando il cavo di ricarica alla presa Schuko, ma la potenza è molto bassa 2 o 3 kW, per cui si impiegano moltissime ore, ed una notte non è sufficiente per una batteria al 100%. Sicuramente ci consente di risparmiare molto.\n\nLa seconda strada è quella del wall box, che possiamo installare nel garage o box di casa, si tratta di una soluzione compatta e sicura, spesso installata a muro, che permette di collegare l’auto alla rete domestica senza intasare le normali prese. Le potenze variano: si può partire da circa 3,7 kW fino ai 7,4 o addirittura 22 kW per abitazioni servite da impianti elettrici trifase. Con una wall box, la notte basta e avanza per “fare il pieno” di elettroni e partire la mattina seguente con la batteria al massimo.\n\nSpostandosi fuori casa, il panorama si fa più vario. In città, nei parcheggi dei supermercati, nelle aree di sosta e lungo le strade, si trovano colonnine pubbliche che funzionano quasi sempre in corrente alternata (AC), proprio come la wall box domestica. Qui la potenza si attesta generalmente tra i 7 e i 22 kW: perfette per ricaricare mentre si fa la spesa o durante l’orario di lavoro. Il tempo di attesa, in questi casi, si misura in ore piuttosto che in minuti, ma per molti è un compromesso più che accettabile.\n\nLo schema è il seguente:\n\nBisogna ricordarsi che presso le colonnine in corrente alternata, è il caricatore dell’auto che “comanda”. Ci sono auto che possono ricaricare a 7,4 kW, a 11 kW o a 22 kW. Questo significa che, in base alla potenza massima di ricarica, è necessario scegliere un cavo in grado di supportarla. In caso contrario, non potremo sfruttare al massimo il caricatore interno dell’auto.\n\nNon vi preoccupate però: anche utilizzando un cavo “sottodimensionato” per la colonnina, la ricarica si avvierà. L’unico inconveniente è che ci metterete più tempo.\n\nPer chi viaggia molto o semplicemente va di fretta, ecco entrare in gioco le colonnine Fast e Ultrafast. Queste stazioni utilizzano la corrente continua (DC): la differenza si sente tutta, perché permettono di raggiungere potenze molto elevate, da 50 fino a oltre 350 kW. Nel caso delle colonnine in corrente continua non bisogna dotarsi di alcun cavo perché è integrato nella colonnina stessa. In questo caso parliamo di ricariche fast (fino a 100 kW) e ultrafast (sopra i 100 kW). Se caricano a corrente alternata (AC), come avviene con il connettore CCS Combo 2, la potenza massima è di 43 kW. In pochi minuti si può recuperare una percentuale importante di autonomia, rendendo la sosta un vero “pit stop”, come in Formula 1. Le colonnine ultraveloci si trovano soprattutto sulle autostrade o nei grandi snodi stradali.\n\nUn altro aspetto che spesso sorprende i neofiti delle auto elettriche è la varietà di connettori. Una questione non banale, perché la compatibilità tra auto e colonnina è fondamentale per evitare brutte sorprese.Per la ricarica dei veicoli elettrici in corrente alternata AC sono previste quattro tipologie di connettori:\n\nPer la ricarica in corrente continua (DC), i connettori principali sono:\n\nDopo averlo annunciato nei mesi scorsi, arriva la conferma. Il ministro Pichetto Fratin ha annunciato in un question time alla Camera, che il bando per il bonus auto elettriche sarà attivo da settembre. Ci saranno 597 milioni di euro a disposizione di privati e microimprese, fino al 30 giugno 2026 e serviranno a portare sul mercato 39mila auto al 100% elettriche, al posto di auto termiche da rottamare. Non solo auto della categoria M1, però, perché i fondi saranno anche per le microimprese che vorranno acquistare mezzi delle categorie N1 e N2, cioè veicoli commerciali per il trasporto merci.\n\nLa tua auto elettrica: la guida completa di Rinnovabili sarà un work in progress, che vivrà di modifiche ed implementazioni, con l’obiettivo di renderla sempre più ricca di informazioni per chiunque si avvicini al mondo delle auto elettriche e voglia saperne qualcosa in più. Da parte nostra, speriamo che la guida di Rinnovabili sia uno strumento utile per il lettore, consapevoli del fatto che il panorama della mobilità sta cambiando, ed in un modo o nell’altro, se adattarsi è utile, conoscere ed avere consapevolezza è altrettanto utile.\n\nPaolo Travisi ha iniziato il suo percorso da giornalista nel 2004, come redattore del network televisivo 7Gold, una palestra professionale incredibile in cui è diventato giornalista professionista, realizzando servizi tv, dalla cronaca alla cultura, e collaborando a programmi e talk condotti da professionisti quali Aldo Biscardi, Alessandro Milan, David Parenzo. In parallelo all'esperienza televisiva, ha iniziato a scrivere per Il Messaggero web, all'epoca guidato da Davide Desario (attuale direttore di Adn Kronos) e poi a scrivere di scienza, tecnologia e cultura anche per l'edizione cartacea. La passione per la scrittura e la scienza, lo ha portato a collaborare con la “storica” rubrica TuttoScienze de La Stampa, con interviste a scienziati italiani ed internazionali. Dalla scienza alla sostenibilità, con la collaborazione con Green&Blue di Repubblica. Per Rinnovabili scrive quotidianamente e con grande\nentusiasmo di mobilità elettrica, realizza test drive delle auto e video per le pagine social.\n\n\"*\" indica i campi obbligatori\n\nOtto newsletter di settore sulle notizie più importanti per tenerti sempre aggiornato.\n\n\"*\" indica i campi obbligatori"
        },
        {
          "title": "Trump minaccia l’Europa: “Dazi al 35% se non rispettate gli impegni sugli investimenti”",
          "link": "https://energiaoltre.it/trump-minaccia-leuropa-dazi-al-35-se-non-rispettate-gli-impegni-sugli-investimenti/",
          "description": "L&#8217;Italia è pronta a votare a favore dello stop totale alle importazioni di gas russo, ma pone una condizione irrinunciabile: tutelare le imprese",
          "pubDate": "Wed, 06 Aug 2025 07:11:28 +0000",
          "source": "energiaoltre.it",
          "image": "https://energiaoltre.it/wp-content/uploads/2025/08/Imagoeconomica_2428548.jpg",
          "body": "L’Italia è pronta a votare a favore dello stop totale alle importazioni di gas russo, ma pone una condizione irrinunciabile: tutelare le imprese\n\nLa tregua commerciale tra Stati Uniti ed Europa è appesa a un filo. Il Presidente Donald Trump alza la voce e lancia un ultimatum a Bruxelles: se l’Unione Europea non rispetterà l’impegno a investire 600 miliardi di dollari in beni americani e ad acquistarne altri 750 in prodotti energetici, i dazi sulle merci europee saliranno al 35%. Una minaccia che fa tremare l’economia del Vecchio Continente e che si inserisce in un quadro di mosse aggressive che spaziano dai farmaci alla Russia, fino allo stop del gas di Mosca.\n\nLa notizia dell’ultimatum è riportata oggi da La Repubblica, che cita un’intervista del Presidente USA alla CNBC. “Stiamo incassando migliaia di miliardi di dollari,” ha dichiarato Trump esaltando la sua politica dell’America First. “Guai se [l’Europa] non lo farà,” ha tuonato, riferendosi all’accordo commerciale. “Gli imporremo dazi al 35%”. L’avvertimento arriva mentre gli esperti già sottolineano l’enormità della spesa energetica pattuita, un balzo che segnerebbe una netta sterzata nell’uso dei combustibili fossili in Europa.\n\nNello stesso intervento, Trump ha preannunciato una nuova ondata di protezionismo, minacciando tasse su chip e semiconduttori per incentivarne la produzione in America e annunciando una guerra al costo dei farmaci, con dazi sui prodotti d’esportazione che potrebbero salire progressivamente fino al 250%. Nel mirino anche l’India, accusata di acquistare greggio russo e di non aprire abbastanza la sua economia al Made in USA.\n\nLA STRATEGIA SUL PETROLIO E LE SANZIONI ALLA RUSSIA\n\nParallelamente alla pressione sull’Europa, Trump sta preparando un braccio di ferro economico con il Cremlino. Come riporta sempre La Repubblica, il Presidente americano, deluso da Putin, intende colpire l’economia russa per fermare la guerra in Ucraina. “Putin smetterà di uccidere se si abbassa il prezzo dell’energia di altri 10 dollari al barile. Non avrà scelta, perché la sua economia fa schifo,” ha dichiarato alla CNBC. La strategia, che prevede la collaborazione dell’OPEC+ per aumentare la produzione di petrolio, è affiancata dalla preparazione di “sanzioni secondarie” contro la flotta ombra russa e le triangolazioni sull’acquisto di greggio. Ieri, lo stesso Trump ha discusso di questo piano in una telefonata con il presidente ucraino Zelensky.\n\nMentre Washington gioca la sua partita, l’Europa cerca di sganciarsi definitivamente da Mosca, ma non senza divisioni interne. Secondo quanto scrive Il Fatto Quotidiano, l’Italia è pronta a votare a favore dello stop totale alle importazioni di gas russo, ma pone una condizione irrinunciabile. In una relazione inviata a ministeri e commissioni parlamentari, il Ministero dell’Ambiente guidato da Gilberto Pichetto Fratin ha messo nero su bianco che il “sì” di Roma arriverà solo se l’UE introdurrà un meccanismo per proteggere legalmente le imprese importatrici da eventuali penali o azioni legali derivanti dalla rottura dei contratti di fornitura a lungo termine. Il governo Meloni, pur condividendo l’obiettivo di non finanziare indirettamente la guerra, non intende lasciare che siano le aziende a pagare il prezzo della transizione.\n\nL’accordo sui dazi e le sue implicazioni energetiche sono visti con pragmatismo ma anche con forte preoccupazione dal mondo industriale. Intervistato da Il Sole 24 Ore, Giuseppe Pasini, presidente di Confindustria Lombardia, pur riconoscendo la necessità di un’intesa data la forte esposizione dell’export italiano, solleva due criticità pesanti. “L’intesa prevede che l’Europa importi dagli Stati Uniti molte materie prime, in particolare gas e prodotti energetici. Rischiamo di passare dalla dipendenza dalla Russia alla dipendenza dagli Stati Uniti,” afferma Pasini. Il secondo timore è che questo massiccio acquisto di energia fossile americana possa “rallentare gli investimenti e l’impegno dell’Europa per la transizione energetica verso le rinnovabili”. L’appello del presidente degli industriali lombardi è chiaro: l’Europa deve accelerare sulla propria indipendenza energetica, sburocratizzando le autorizzazioni per gli impianti rinnovabili e adottando urgenti misure di salvaguardia per difendere le produzioni europee dalla concorrenza globale, per evitare una progressiva deindustrializzazione.\n\nRispettiamo la tua privacy, non ti invieremo SPAM e non passiamo la tua email a Terzi\n\nFatti, numeri e scenari sull’energia\n\nDirettore responsabile:\nMichele Guerriero\n\nEditore:\nInnovative Publishing srl – IP srl\nwww.innovativepublishing.it\nVia Po, 16/B\n00198 Roma\nC.F. 12653211008\n\nRedazione:\nVia Po, 16/B\n00198 Roma\n\ninfo@energiaoltre.it\n\nUfficio di corrispondenza est Europa\nsede di Berlino\nBülowstraße 66\n10783 Berlin\n\nRegistrazione Tribunale di Roma\nn . 199/2017 del 21.12.2017\nROC n. 26146\n\nEnergia Oltre è un progetto editoriale di\n\nFanno parte del nostro network editoriale:"
        },
        {
          "title": "FVG, incentivi per il risparmio energetico e idrico a società sportive e culturali",
          "link": "https://www.rinnovabili.it/energia/efficienza-energetica/incentivi-risparmio-energetico-idrico-fvg/",
          "description": "La Regione Friuli Venezia Giulia ha adottato il regolamento per la concessione dei contributi dedicati ad interventi di efficientamento energetico (co",
          "pubDate": "Wed, 06 Aug 2025 07:00:23 +0000",
          "source": "rinnovabili.it",
          "image": "https://www.rinnovabili.it/wp-content/uploads/2025/08/incentivi-risparmio-energetico-idrico-fvg.jpg",
          "body": "La Regione Friuli Venezia Giulia ha adottato il regolamento per la concessione dei contributi dedicati ad interventi di efficientamento energetico (compresa l'installazione di impianti rinnovabili) e risparmio idrico per le realtà sportive e culturali locali\n\nIndice dei contenuti\n\nDal 1° settembre di quest’anno partiranno i nuovi incentivi per il risparmio energetico e idrico messi a punto dal Friuli Venezia Giulia per società e associazioni sportive e culturali. La Giunta Fedriga ha approvato lo scorso 1° agosto il nuovo regolamento di concessione dei contributi, sussidi in conto capitale che potranno aiutare le realtà locali a ottimizzare i consumi di impianti e sedi.\n\nNel dettaglio, l’aiuto potrà coprire fino al 100% delle spese ammissibili, con un tetto massimo di 100.000 euro per ciascuna domanda. E potrà essere cumulato con altri incentivi pubblici, come quelli del nuovo Conto Termico 3.0.\n\nPossono beneficiare del contributo: le associazioni e società sportive dilettantistiche e professionistiche; le associazioni culturali. I richiedenti devono necessariamente avere sede legale o operativa nella regione ed essere proprietari o avere la disponibilità degli spazi in cui verranno realizzati gli interventi, tramite un titolo giuridico valido.\n\nI nuovi incentivi sono finalizzati a finanziare interventi di efficientamento energetico e risparmio idrico. Il regolamento regionale riporta una vasta gamma di misure, compresa l’installazione di impianti rinnovabili.\n\nGli interventi “energetici” possibili sono i seguenti:\n\nGli interventi per i consumi idrici sono:\n\nPer il 2025, le domande potranno essere presentate dalle ore 9:00 dell’1 settembre fino alle ore 16:00 del 15 settembre. Negli anni successivi la finestra temporale diventerà dalle ore 8:00 del 1° marzo fino alle ore 16:00 del 31 marzo.\n\nL’invio avverrà online tramite il sistema Istanze On Line (IOL) della Regione, a cui si accede tramite SPID/CIE/CNS. Ogni richiedente potrà presentare una sola domanda che, tuttavia, potrà includere uno o più interventi. La richiesta deve essere corredata da una serie di documenti, tra cui una relazione illustrativa dell’intervento, il preventivo di spesa e l’Attestato di Prestazione Energetica (APE) dello stato attuale dell’edificio.\n\nGiornalista scientifica. Da sempre appassionata di hi-tech e innovazione energetica, ha iniziato a collaborare alla testata fin dalle prime fasi progettuali, profilando le aziende di settore. Nel 2008 è entrata a far parte del team di redattori seguendo l'evoluzione dei primi sistemi incentivanti italiani e internazionali e intervistando i pionieri del settore, da Bertrand Piccard a Michael Gratzel.\nNel 2011 è diventata coordinatrice di redazione. Negli anni ha curato anche la comunicazione e l'ufficio stampa di Rinnovabili, le rassegne regionali e le newsletter tecniche. Oggi è Caporedattrice del quotidiano e, tra le altre cose, si occupa della copertura quotidiana delle novità normative sulle fonti rinnovabili, delle politiche energetiche nazionali, europee ed asiatiche, e dei grandi temi connessi all'innovazione e al mercato. Segue da vicino i brevetti e le ricerche scientifiche sulle tecnologie, con un focus su sistemi di accumulo, fotovoltaico, eolico e geotermia. Ha pubblicato articoli legati all'hi-tech e alle rinnovabili su Repubblica.it.\n\n\"*\" indica i campi obbligatori\n\nOtto newsletter di settore sulle notizie più importanti per tenerti sempre aggiornato.\n\n\"*\" indica i campi obbligatori"
        },
        {
          "title": "Perché il mondo è diviso sulla riduzione dell’inquinamento da plastica",
          "link": "https://energiaoltre.it/perche-il-mondo-e-diviso-sulla-riduzione-dellinquinamento-da-plastica/",
          "description": "Vi è una frattura tra i Paesi che vogliono un trattato di ampia portata &#8211; che ponga un limite alla quantità di nuova plastica prodotta &#8211; e",
          "pubDate": "Wed, 06 Aug 2025 06:31:51 +0000",
          "source": "energiaoltre.it",
          "image": "https://energiaoltre.it/wp-content/uploads/2025/08/plastica-rifiuti-inquinamento.jpg",
          "body": "Vi è una frattura tra i Paesi che vogliono un trattato di ampia portata – che ponga un limite alla quantità di nuova plastica prodotta – e un gruppo più ristretto, che vuole limitare l’accordo al miglioramento della raccolta dei rifiuti di plastica e all’incremento del riciclo\n\nQuasi ogni settimana sembra arrivare un nuovo rapporto secondo cui la plastica è persino peggiore di quanto si pensasse per la salute umana e planetaria. Questa settimana, è un articolo del Lancet a mettere in guardia da “un pericolo grave e crescente” derivante dall’aumento di questo materiale, e stima i suoi costi economici per la salute a oltre 1,5 trilioni di dollari all’anno.\n\nEppure, spiega Bloomberg, mentre i diplomatici si riuniscono in Svizzera per negoziare un trattato internazionale per contrastare l’inquinamento da plastica, il mondo sembra più lontano da un accordo rispetto a quando questo processo è iniziato, tre anni fa.\n\nL’incontro convocato dalle Nazioni Unite è il sesto ciclo di colloqui, dopo il fallimento di una precedente “conferenza finale” a Busan, in Corea del Sud, lo scorso inverno. Nel frattempo, si sono svolti numerosi negoziati per definire il testo proposto del trattato, e ciò riduce il lavoro che i delegati devono svolgere di persona.\n\n“Siamo qui per trovare una soluzione senza lasciare indietro nessuno e assicurandoci che l’economia continui a girare. Quel che è certo è che nessuno vuole convivere con l’inquinamento da plastica”, ha dichiarato ieri Inger Andersen, direttore esecutivo del Programma delle Nazioni Unite per l’Ambiente, durante la conferenza stampa di apertura della riunione.\n\nTuttavia, resta una frattura fondamentale tra i Paesi che vogliono un trattato di ampia portata – che ponga un limite alla quantità di nuova plastica prodotta e di alcune sostanze chimiche tossiche in essa contenute – e un gruppo più ristretto, che vuole limitare l’accordo al miglioramento della raccolta dei rifiuti di plastica e all’incremento del riciclo.\n\nQuesta spaccatura ha dominato i precedenti cicli di colloqui. “Vedo che questa divisione persisterà”, ha affermato Erin Simon, vicepresidente e responsabile rifiuti e business della plastica del World Wildlife Fund, una delle tante ONG che spingono per un trattato più severo.\n\nLe divergenze probabilmente saranno ancora più difficili da superare questa volta, perché il mondo ha assistito a dei cambiamenti di leadership dopo Busan, in particolare la rielezione del presidente degli Stati Uniti Donald Trump, le cui politiche favoriscono l’estrazione di maggiori combustibili fossili, i “mattoni” della plastica.\n\nGli Stati Uniti “sostengono un accordo che rispetti la sovranità nazionale e si concentri sulla riduzione dell’inquinamento da plastica senza imporre restrizioni onerose ai produttori”, ha affermato un portavoce del Dipartimento di Stato. Il Dipartimento di Stato USA guida la delegazione statunitense ai colloqui.\n\nJessica Roff, responsabile campagna sulla plastica e prodotti petrolchimici per la Global Alliance for Incinerator Alternatives (GAIA) Stati Uniti e Canada, ha definito la posizione degli Stati Uniti “deludente: L’unico modo per affrontare efficacemente la crisi della plastica in tutto il mondo è avere un trattato giuridicamente vincolante, che abbia come obiettivo principale la riduzione della produzione”, ha spiegato.\n\nNel frattempo, il volume di plastica nel mondo e la documentazione scientifica dei suoi rischi continuano ad aumentare. Secondo un rapporto del 2024 dell’OCSE, la produzione di plastica continua a crescere in modo esponenziale: tra il 2000 e il 2019 è raddoppiata, passando da 234 a 460 milioni di tonnellate. Senza politiche più ambiziose, la quantità di plastica prodotta in tutto il mondo entro il 2040 è destinata a raggiungere i 736 milioni di tonnellate.\n\nDelle oltre 16.000 sostanze chimiche presenti nella plastica, oltre un quarto sono note per essere pericolose per la salute umana, mentre la maggior parte non è mai stata testata per la tossicità, secondo un recente articolo su Nature. Lo studio ha rilevato che queste sostanze chimiche sembrano essere presenti in tutti i principali tipi di plastica. Alcune sono già state collegate a problemi riproduttivi, a un QI inferiore nei bambini e al rischio di cancro e ictus negli adulti, con i rischi più elevati quando l’esposizione avviene in utero, durante l’infanzia o nella prima infanzia.\n\nGli scienziati sono nelle prime fasi della comprensione degli effetti sulla salute delle particelle di microplastiche e nanoplastiche, che sono state rilevate in organi, sangue e sperma umani. Uno studio pubblicato la scorsa settimana rileva che gli esseri umani adulti inalano ogni giorno 68.000 frammenti di microplastiche che penetrano nei polmoni, 100 volte di più rispetto alle stime precedenti. Un altro studio dello scorso anno ha rilevato che i pazienti con particelle nelle pareti dei vasi sanguigni hanno un rischio maggiore di infarto, ictus o morte circa tre anni dopo.\n\nCi sono anche delle prove che l’impatto della plastica sui cambiamenti climatici è più significativo di quanto si pensasse in precedenza. Uno studio del 2024 condotto da ricercatori del Lawrence Berkeley National Laboratory ha rilevato che nel 2019 la produzione di plastica primaria ha generato 2,24 gigatonnellate di CO2 equivalente, ovvero il 5,3% delle emissioni totali di gas serra di quell’anno, significativamente più di una precedente stima del 3,4%.\n\nUna nuova iniziativa chiamata “Lancet Countdown on Health and Plastics” monitorerà gli sforzi globali per ridurre l’esposizione alla plastica e mitigarne i rischi. Si tratta di un progetto congiunto del Boston College, dell’Università di Heidelberg in Germania, del Centre Scientifique de Monaco e della Minderoo Foundation australiana.\n\n“La plastica è stata in un certo senso invisibile, oscurata dalla crisi climatica, dall’inquinamento atmosferico, da fenomeni come gli incendi boschivi. Ci è voluto un po’ di tempo per renderci conto della minaccia rappresentata dall’inquinamento da plastica”, ha affermato Philip Landrigan, professore di biologia del Boston College, autore principale della nuova revisione della letteratura pubblicata su Lancet e co-presidente dell’iniziativa.\n\nRispettiamo la tua privacy, non ti invieremo SPAM e non passiamo la tua email a Terzi\n\nFatti, numeri e scenari sull’energia\n\nDirettore responsabile:\nMichele Guerriero\n\nEditore:\nInnovative Publishing srl – IP srl\nwww.innovativepublishing.it\nVia Po, 16/B\n00198 Roma\nC.F. 12653211008\n\nRedazione:\nVia Po, 16/B\n00198 Roma\n\ninfo@energiaoltre.it\n\nUfficio di corrispondenza est Europa\nsede di Berlino\nBülowstraße 66\n10783 Berlin\n\nRegistrazione Tribunale di Roma\nn . 199/2017 del 21.12.2017\nROC n. 26146\n\nEnergia Oltre è un progetto editoriale di\n\nFanno parte del nostro network editoriale:"
        },
        {
          "title": "L’intelligenza artificiale sta cambiando il futuro delle rinnovabili grazie ai digital twin",
          "link": "https://www.rinnovabili.it/mercato/ai/intelligenza-artificiale-nelle-energie-rinnovabili/",
          "description": "L’uso dell’intelligenza artificiale nelle energie rinnovabili permette ai digital twin di ottimizzare impianti e prevedere guasti, ma persistono limit",
          "pubDate": "Wed, 06 Aug 2025 06:06:33 +0000",
          "source": "rinnovabili.it",
          "image": "https://www.rinnovabili.it/wp-content/uploads/2025/08/Lintelligenza-artificiale-sta-cambiando-il-futuro-delle-energie-rinnovabili-grazie-ai-modelli-di-digital-twin.jpg",
          "body": "L’uso dell’intelligenza artificiale nelle energie rinnovabili permette ai digital twin di ottimizzare impianti e prevedere guasti, ma persistono limiti tecnici.\n\nIndice dei contenuti\n\nL’integrazione tra intelligenza artificiale e tecnologie digital twin rappresenta uno degli sviluppi più promettenti per accelerare l’adozione delle energie rinnovabili.\n\nLo evidenzia un nuovo studio condotto dall’Università di Sharjah e pubblicato sulla rivista Energy Nexus, che ha analizzato in modo sistematico le applicazioni e le criticità di questi modelli virtuali nel settore green.\n\nL’impiego dell’intelligenza artificiale nelle energie rinnovabili, attraverso i digital twin, consente di replicare in tempo reale il comportamento di sistemi complessi – dagli impianti fotovoltaici alle turbine eoliche – fornendo dati preziosi per la gestione, la manutenzione predittiva e l’ottimizzazione della produzione.\n\nI digital twin si basano su architetture a tre livelli – fisico, digitale e di rete – e sfruttano reti neurali, algoritmi predittivi e machine learning per simulare il funzionamento di componenti reali, anticipare malfunzionamenti e migliorare il rendimento complessivo degli impianti.\n\nMa se il potenziale è evidente, i ricercatori sottolineano anche le sfide ancora da superare: carenza di dati affidabili, difficoltà nella modellazione di processi biologici o geologici complessi e problemi di interoperabilità tra sistemi.\n\nL’analisi approfondita condotta dal team di Sharjah si è concentrata su cinque filiere chiave: eolico, solare, geotermico, idroelettrico e biomassa. In ciascun ambito, l’intelligenza artificiale nelle energie rinnovabili consente ai digital twin di svolgere funzioni diverse ma complementari.\n\nNel settore eolico, i digital twin ottimizzano i parametri operativi, correggono misurazioni errate e stimano l’usura delle componenti, come pale e generatori, soprattutto nelle turbine offshore, dove manutenzione e monitoraggio risultano più onerosi.\n\nNel fotovoltaico, aiutano a migliorare l’efficienza rilevando ombreggiamenti, degrado dei pannelli e variazioni climatiche. Tuttavia, rimangono deboli nella previsione delle prestazioni di lungo periodo.\n\nIn ambito geotermico, la combinazione tra digital twin e AI è impiegata per simulare i costosi processi di perforazione e per monitorare pompe di calore sotterranee. L’assenza di dati geologici ad alta risoluzione e l’estrema complessità delle dinamiche fluide ostacolano però l’affidabilità dei modelli.\n\nNelle centrali idroelettriche, i digital twin aiutano nella gestione dei flussi d’acqua e nel rilevamento di criticità infrastrutturali, ma faticano a integrare vincoli ambientali e variabilità ecologica.\n\nInfine, nella biomassa, l’intelligenza artificiale nelle energie rinnovabili potrebbe rivoluzionare l’intera catena produttiva – dalla logistica alla conversione energetica – ma la modellazione di processi biochimici e termochimici resta una delle sfide più complesse.\n\nNonostante i progressi, l’uso dell’intelligenza artificiale nelle energie rinnovabili attraverso i digital twin è ancora limitato da barriere tecniche e metodologiche.\n\nLo studio evidenzia la mancanza di standard architetturali condivisi, la necessità di dati in tempo reale ad alta qualità e l’insufficiente attenzione all’intero ciclo di vita degli impianti, dalla progettazione allo smantellamento.\n\nPer superare questi ostacoli, gli autori propongono una roadmap articolata in tre direzioni.\n\nIn prospettiva, una diffusione più ampia dei digital twin – supportata dall’intelligenza artificiale – potrà rendere le infrastrutture energetiche più resilienti, efficienti e sostenibili.\n\nTuttavia, affinché questa transizione sia davvero efficace, sarà fondamentale promuovere la collaborazione tra scienziati, decisori pubblici e industria, e assicurare un accesso equo e trasparente alle tecnologie emergenti.\n\nLeggi qui lo studio “Harnessing the future: Exploring digital twin applications and implications in renewable energy”.\n\nGiornalista da oltre 20 anni, nel corso della sua carriera si è occupato di politica, economia, attualità e costume. È stato Caporedattore e Direttore Responsabile per una Casa Editrice che pubblica magazine generalisti in Italia, Germania, USA e Cina. Ha scritto e collaborato con aziende e media che si occupano di automotive, con particolare attenzione ai temi della mobilità sostenibile. Si è avvicinato al mondo dell’energia lavorando come ufficio stampa per multinazionali del settore.  Da allora, si occupa assiduamente di temi legati alla transizione energetica, soprattutto nel settore automotive, e alle energie rinnovabili, scrivendo per La Repubblica, AdnKronos, 9 Colonne, The Post International. È altresì appassionato di tecnologia, informatica, fotografia e cucina con un passato da attivista LGBTQIA+.\n\n\"*\" indica i campi obbligatori\n\nOtto newsletter di settore sulle notizie più importanti per tenerti sempre aggiornato.\n\n\"*\" indica i campi obbligatori"
        },
        {
          "title": "Dazi Usa-Ue, accordo fatto ma la stangata è servita: Per l’Italia costi nove volte più alti. L’analisi BCG",
          "link": "https://energiaoltre.it/dazi-usa-ue-accordo-fatto-ma-la-stangata-e-servita-per-litalia-costi-nove-volte-piu-alti-lanalisi-bcg/",
          "description": "Particolarmente critica è la situazione dell&#8217;automotive, dove le carrozzerie sono tra le componenti più penalizzate, con dazi che possono arriva",
          "pubDate": "Tue, 05 Aug 2025 12:42:03 +0000",
          "source": "energiaoltre.it",
          "image": "https://energiaoltre.it/wp-content/uploads/2025/08/Imagoeconomica_2514985.jpg",
          "body": "Particolarmente critica è la situazione dell’automotive, dove le carrozzerie sono tra le componenti più penalizzate, con dazi che possono arrivare fino al 38% a causa dell’utilizzo di acciaio e alluminio.\n\nL’accordo commerciale tra Stati Uniti e Unione Europea evita una guerra dei dazi ma presenta un conto salatissimo per le imprese del continente, e in particolare per l’Italia. Con un’aliquota media effettiva che schizza dall’1,4% a circa il 16%, le aziende europee si trovano di fronte a un “cambiamento di scala” che, pur facendo chiarezza dopo mesi di incertezza, impone un ripensamento radicale di costi, filiere e strategie. Per l’Italia, l’impatto è ancora più duro: il dazio medio effettivo balza dal 2,2% al 18%, un aumento di oltre nove volte. A tracciare i contorni di questo nuovo e complesso scenario è l’analisi di Boston Consulting Group (BCG), contenuta nella prospettiva “The EU-US Trade Agreement: Some Clarity and Ongoing Uncertainty”, che seziona rischi e opportunità dell’intesa transatlantica.\n\nSe da un lato l’intesa fissa un’aliquota generale del 15% sulle esportazioni UE, scongiurando le fosche previsioni iniziali che parlavano di aumenti fino al 50%, dall’altro impone il livello tariffario più alto degli ultimi decenni. “Siamo a un cambiamento di scala nelle relazioni commerciali con gli Stati Uniti,” spiega Davide Di Domenico, Managing Director e Senior Partner di BCG. I settori europei più colpiti vedono incidenze pesantissime: i metalli raggiungono il 33%, il fashion e lusso si attesta al 24%, mentre i macchinari meccanici toccano il 20%. Per ciascuno di questi comparti, l’impatto stimato si aggira tra gli 8 e i 9 miliardi di dollari. L’incognita più grande riguarda il settore biofarmaceutico: se dovesse essere assoggettato all’aliquota piena, diventerebbe il più penalizzato d’Europa, con un impatto potenziale di circa 22 miliardi di dollari.\n\nPer l’Italia, i numeri sono ancora più allarmanti. In termini assoluti, i maggiori aumenti di costo riguardano il settore fashion & lusso, con circa 1,6 miliardi di dollari in dazi aggiuntivi, seguito dai macchinari meccanici con 1,5 miliardi e dai metalli con 1,2 miliardi. Anche in questo caso, se il comparto biopharma venisse colpito dall’aliquota piena, balzerebbe al primo posto per impatto con circa 1,8 miliardi di dollari. Particolarmente critica è la situazione dell’automotive, dove le carrozzerie sono tra le componenti più penalizzate, con dazi che possono arrivare fino al 38% a causa dell’utilizzo di acciaio e alluminio.\n\nNonostante la batosta, secondo Di Domenico, il tessuto produttivo nazionale ha delle carte da giocare. “La struttura industriale italiana, fatta in larga parte di aziende familiari e di media dimensione, ci dà una certa agilità. Le imprese più vulnerabili saranno quelle più esposte a settori commoditizzati, dove non si riesce a trasferire i costi al cliente. Il made in Italy, per fortuna, spesso vive in nicchie premium e riesce meglio a “superare” gli aumenti di costo. Certo, ci sono mercati—penso al lusso, che subirà i dazi più pesanti—dove l’effetto sulla domanda potrà farsi sentire.”\n\nNonostante la definizione di un tetto tariffario, l’accordo lascia aperte ampie zone d’ombra. Molti dettagli operativi devono ancora essere chiariti e non è del tutto certo se i nuovi dazi ingloberanno o si sommeranno alle tariffe già esistenti. Restano dubbi anche sull’effettiva applicabilità degli impegni annunciati, come i 600 miliardi di investimenti europei negli USA o l’acquisto di 750 miliardi di dollari in prodotti energetici americani.\n\nIn questo scenario, la strategia diventa cruciale. “Bisogna trasformare questa sfida in opportunità,” continua Di Domenico. “Serve fare un’analisi dettagliata dei costi aggiuntivi che si subiscono, ma anche di quelli dei propri competitor, poiché non è detto che l’impatto sia simmetrico. Oltre a cercare di ridurre i dazi cambiando la base fornitori, è utile rivedere il proprio posizionamento competitivo, applicando logiche di teoria dei giochi”.\n\nSul piano politico, l’accordo è un segnale forte di collaborazione transatlantica per rispondere alla concorrenza di altre economie globali. Tuttavia, sono stati esclusi dai dazi settori strategici come l’aerospaziale, i semiconduttori e alcuni prodotti chimici e agricoli. Inoltre, non sono previste modifiche alle tariffe per le esportazioni statunitensi verso l’UE, che ha ritirato ogni minaccia di ritorsione.\n\nPer le imprese europee, la conclusione è chiara: l’intesa non è un punto d’arrivo, ma l’inizio di un profondo ripensamento operativo e sistemico. Si passa da una logica difensiva a un approccio proattivo che richiede di leggere le nuove regole come una leva per accelerare le transizioni digitale, ecologica e geopolitica. La capacità di adattarsi a questo nuovo mondo determinerà i vincitori e i vinti della nuova era del commercio globale.\n\nRispettiamo la tua privacy, non ti invieremo SPAM e non passiamo la tua email a Terzi\n\nFatti, numeri e scenari sull’energia\n\nDirettore responsabile:\nMichele Guerriero\n\nEditore:\nInnovative Publishing srl – IP srl\nwww.innovativepublishing.it\nVia Po, 16/B\n00198 Roma\nC.F. 12653211008\n\nRedazione:\nVia Po, 16/B\n00198 Roma\n\ninfo@energiaoltre.it\n\nUfficio di corrispondenza est Europa\nsede di Berlino\nBülowstraße 66\n10783 Berlin\n\nRegistrazione Tribunale di Roma\nn . 199/2017 del 21.12.2017\nROC n. 26146\n\nEnergia Oltre è un progetto editoriale di\n\nFanno parte del nostro network editoriale:"
        }
      ]
    },
    {
      "category": "SmartHome",
      "items": []
    },
    {
      "category": "Mobilita",
      "items": []
    },
    {
      "category": "Clima",
      "items": []
    }
  ]
}